export const questions = [
  {
    question: "1.கீழ்க்கண்ட மனிதர்களில் யார் யாக்கோபால் சபிக்கபட்டவர்? ",
    options: ["அ. ஆசேர்", "ஆ. பென்யமீன்", "இ. ரூபன்", "ஈ. யூதா "],
    answer: "இ. ரூபன்",
  },
  {
    question: "2.தேவன் வானத்தையும் பூ மியும் சிருஷ்டிப்பதற்கு முன்பு எதன் மீது அசைவாடிக் கொண்டிருந்தார்?",
    options: ["அ. ஆகாயம் ", "ஆ. ஆலயம் ", "இ. ஜலம்", "ஈ. கடல்"],
    answer: "இ. ஜலம்",
  },
  {
    question: "3.பார்வோன் கண்ட சொப்பனத்தில் அழகும், புஷ்டிப்புமான பசுக்கள் எத்தனை இருந்தது? ",
    options: ["அ. ஆறு ", "ஆ. மூன்று ", "இ. ஏழு ", "ஈ. ஐந்து "],
    answer: "இ. ஏழு ",
  },
  {
    question: "4.எனக்காக வேட்டையாடி எனக்கு பிரியமானபடி ருசியுள்ள பதார்ங்களை சமைத்து வா என்று யார் யாரிடம் சொன்னது? ",
    options: ["அ. ஏசா , ஈசாக்குவிடம்", "ஆ. ரெபெக்காள், யாக்கோபிடம்", "இ. ஈசாக்கு, ரெபெக்காவிடம்", "ஈ. ஈசாக்கு,ஏசாவிடம்"],
    answer: "ஈ. ஈசாக்கு,ஏசாவிடம்",
  },{
    question: "5.ஆபிரகாம் தன் குமாரனை வெட்டும்படிக்கு எந்த ஆயுதத்தை பயன்படுத்தினான்? ",
    options: ["அ. கோடாரி ", "ஆ. வாள்", "இ. கத்தி", "ஈ. பட்டயம்"],
    answer: "இ. கத்தி",
  },{
    question: "6.	ஸ்திரீகள் என்னை பாக்கியவதி என்று சொன்னது யார்?",
    options: ["அ. மரியாள் ", "ஆ. சாராள் ", "இ. ரெபெக்காள் ", "ஈ. லேயாள் "],
    answer: "அ. மரியாள் ",
  },{
    question: "7.	லாபானுக்கு எத்தனை குமாரத்திகள் இருந்தார்கள்? ",
    options: ["அ. 4 ", "ஆ. 3", "இ. 2 ", "ஈ.1"],
    answer: "இ. 2 ",
  },
  {
    question: "feedback",
    options: ["Bad","Good", "Very Good", "Excellent"],
    answer: "Excellent",
  },
  
];
